{
  "menu": {
    "main": "Inici",
    "who": "Sobre nosaltres",
    "ideas": "Ideari",
    "calendar": "Calendari",
    "inscriptions": "Inscripcions",
    "contact": "Contacte"
  },
  "titles": {
    "main": "Inici",
    "who": "Sobre nosaltres",
    "ideas": "Ideari",
    "calendar": "Calendari",
    "inscriptions": "Inscripcions",
    "contact": "Contacte"
  },
  "aboutustexts": {
    "titleinside": "SALUT, ALIMENTACIÓ, TERRITORI I EMOCIONS.",
    "firstText": "Cal Masses és una masia ubicada a Sant Salvador de Guardiola, a la Comarca del Bages, tocant al parc natural de la Muntanya de Montserrat al costat de Manresa i dins la D.O. Pla de Bages.",
    "secondText": "Des de l’any 2014 s’ha anat fent agricultura ecològica, principalment horta ecològica fent venta de proximitat, però amb la sequera dels darrers anys ens hem anat decantant per altres cultius.",
    "thirdText": "Durant l’any 2023 hem recuperat una part de les vinyes que hi havia hagut antigament a la finca.",
    "fourthText": "Treballem i busquem sempre la manera més sostenible de treballar la terra introduint pràctiques d’agricultura regenerativa."
  },
  "maintexts": {
    "text": "GAUDEIX I ATURA EL TEMPS"
  },
  "calendarPage": {
    "title": "Calendari",
    "text": "Aquí pots veure els esdeveniments que es realitzaran durant el curs"
  },
  "reccountCardsSubTexts": {
    "firstText": "Anys fent camí",
    "secondText": "Grups",
    "thirdText": "Infants"
  },
  "quisom": {
    "title": "Qui som",
    "text1": "Som l’Esplai Can Cristu, un centre de lleure sense ànim de lucre que es troba en uns locals cedits per la parròquia de Crist Rei, al Carrer Carrió, 22 de Manresa.",
    "text2": "Els locals són un edifici de tres pisos que consta de diverses sales, darrere l’església de Crist Rei. El barri on es troba l’esplai Can Cristu s’anomena Passeig i Rodalies i està situat al centre de la ciutat, al voltant del Passeig Pere III. És un barri benestant amb una demografia amb posicions socioeconòmica principalment mitjana-alta, la majoria situada entre els 40 i els 50 anys.",
    "text3": "Es caracteritza per la presència del Passeig Pere III, el principal carrer peatonal de Manresa, que aplega, juntament amb els carrers de la vora, la majoria del comerç local i on s’apleguen diverses entitats culturals de la ciutat. L’església de Crist Rei, darrere la qual es troben els locals de l’esplai, està situada al primer tram del Passeig."
  },
  "historiaDelCentre": {
    "title": "Història del centre",
    "text1": "Durant l’any 1967 va arribar el Moviment Júnior a Crist Rei, tot i que, al principi era molt diferent de com és actualment. La principal diferència és que antigament, els nens i les nenes anaven en grups separats. Uns anys més tard, entre el 1972 i el 1973, el grup de noies es va instal·lar a l’actual local de Crist Rei, al Carrer Carrió número 22. Al cap d’un temps, també ho van fer els nois, per tant, els nens i les nenes van començar a compartir els locals, però encara no compartien grups. No va ser fins a l’any 1974-1975 que, no van començar a ser grups mixtes.",
    "text2": "Anys més tard, al 1978 després d’una assemblea celebrada a Manresa, el Moviment Júnior va passar a ser MIJAC, és a dir, Moviment Infantil i Juvenil d’Acció Catòlica, però la dinàmica del centre va seguir sent la mateixa. Va ser aquell mateix any, on el MIJAC va experimentar un creixement espectacular i molts nens i nenes s’hi van apuntar. Durant el curs 2020-21 s’ha fet un seguit de canvis al centre tot fent el procés per canviar d’entitat i passar a formar a part d’Esplac i el curs 2021-22 es comença com a nova entitat i canviant el nom de Mijac Crist Rei a Esplai Can Cristu.",
    "text3": "Actualment l’Esplai Can Cristu és una associació laica i progressista que treballa des del voluntariat per la transformació social, basant-se en els drets dels infants, a través de l’educació popular i en el lleure. Vol ser un agent educatiu clau en la transformació social, inclusiu, divers, i arrelat al barri. Per fer-ho, s’ha creat un espai de lleure amb els pilars de la laïcitat, el voluntariat i l’associacionisme, posant el protagonisme de l’infant al centre i educant de manera horitzontal, tot procurant educar els infants i joves a través de l’aprenentatge i guiant-los pels valors que es volen reflectir. Alhora volen trencar amb l’elitització socioeconòmica del moviment de lleure en la nostra zona; l’educació és un dret que tenen tots els infants, i per això, l’esplai ha de ser un espai representatiu de la realitat de l’entorn. Des de l’Esplai Can Cristu els valors que es volen promoure son, en termes generals: l’ecologisme, el feminisme, l’arrelament, l’associacionisme, l’actitud laica i crítica, l’acció transformadora i l’acompanyament dels infants i joves."
  },
  "inscripcions": {
    "title": "Inscripcions",
    "enter_form_button": "Entrar al formulari",
    "year": "Any",
    "group": "Grup",
    "help": "Necesites ajuda per inscriure al teu infant?"
  },
  "mainPage": {
    "text-slider-titles": {
      "what": "Què?",
      "how": "Com?",
      "who": "Qui?",
      "when": "Quan?"
    },
    "text-slider-textes": {
      "what": "És un espai on ens divertim i descobrim el món jugant. On aprenem, fem excursions i ens impliquem en el nostre entorn per transformar la societat. A l’esplai fem noves amigues i amics!",
      "how": "A partir de jocs, gimcanes i tallers, aprenem a treballar en equip i a gestionar les nostres emocions. Reivindiquem els drets dels infants i ens eduquem en valors com la solidaritat, la cooperació i el respecte.",
      "who": "A l’esplai hi participem infants d’entre cinc i disset anys i monitores i monitors, de base voluntària, de divuit anys cap amunt!",
      "when": "La majoria d’activitats les realitzem el dissabte al matí o a la tarda. Durant les vacances escolars, fem campaments, colònies i rutes per gaudir de la natura i divertir-nos convivint!"
    }
  }
}
